{
    "navHome": "Home",
    "navHowToPlay": "How To Play",
    "navObjetive": "Objective",
    "navPlay": "Play",
    "navSupport": "Support",
    "navLogOut": "LogOut",
    "enjoy": "Have fun answering our trivia and getting better scores!",
    "updates": "COMING SOON...",
    "updatesMonth": "Every month we update the trivia questions!",
    "howToPlay": "HOW TO PLAY",
    "hText": "The objective of the game is to see how many questions you can answer correctly without making a mistake, there are a total of 6 categories, each category has a total of 50 questions.",
    "objective": "OBJECTIVE OF THE GAME",
    "answer": "Answer correctly",
    "answerText": "The objective of the game is to get as many questions answered correctly, you can try as many times as you want, each category has a total of 50 questions that is 50 points that you can get.",
    "compete": "To compete",
    "competeText": "You will compete against other users to see who is more skilled answering questions of a specific category, the score ranking will restart monthly with the update of questions.",
    "rewards": "Rewards",
    "rewardsText": "The top 10 players will get a surprise reward, the rewards are given after the ranking and question reset.",
    "conditions": "TERMS OF SERVICE | PRIVACY POLICY | © 2018 EMERLIVE. ALL RIGHTS RESERVED.",
    "tTitle1": "The basic principle of wisdom",
    "tTitle2": "is based on asking questions",
    "tTitle3": "but do not answer any",
    "sesion": "Login",
    "sports": "Sports",
    "sTitle": "A champion is not afraid of losing.",
    "sText": "Show how much you know about sports trying to answer all our questions without making a mistake!",
    "play": "Play",
    "knowledge": "General Knowledge",
    "kTitle": "Knowledge is not enough; we must apply it.",
    "kText": "Show how much you know about general knowledge trying to answer all our questions without making a mistake!",
    "science": "Science and Nature",
    "snTitle": "Science is made of mistakes, but useful mistakes.",
    "snText": "Show how much you know about science and nature trying to answer all our questions without making a mistake!",
    "art": "Art",
    "aTitle": "Art is not what you see, it is what you make others see.",
    "aText": "Show how much you know about art trying to answer all our questions without making a mistake!",
    "animals": "Animals",
    "anTitle": "The loyalty of an animal knows no limits",
    "anText": "Show how much you know about animals trying to answer all our questions without making a mistake!",
    "geography": "Geography",
    "gTitle": "He who seeks heaven on earth has fallen asleep in geography class.",
    "gText": "Show how much you know about geography trying to answer all our questions without making a mistake!",
    "lEmail": "Enter your email",
    "lPassword": "Enter your password",
    "lSend": "Login",
    "lMsg": "Don't have an account yet?",
    "lSignUp": "Sign Up",
    "sRegister": "Register",
    "sSend": "CREATE",
    "sMsg": "Do you already have an account?",
    "sSignIn": "Sign In"
    
}